
/* Class = "NSTextFieldCell"; title = "Emergency Call NOTR"; ObjectID = "15"; */
"15.title" = "Emergency Call NOTR";

/* Class = "NSTextFieldCell"; title = "It appears you are attempting to make an emergency call.\nPlease choose your country: NOTR"; ObjectID = "17"; */
"17.title" = "It appears you are attempting to make an emergency call.\nPlease choose your country: NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "20"; */
"20.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "21"; */
"21.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "23"; */
"23.title" = "Ítem 3";
